[slot1]
hwnd=199354
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (11)\Telegram.exe
[slot2]
hwnd=12257502
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot3]
hwnd=1444854
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot4]
hwnd=2165048
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot5]
hwnd=29232038
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot6]
hwnd=2623878
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (16)\Telegram.exe
[slot7]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
[slot8]
hwnd=2034940
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (18)\Telegram.exe
[slot9]
hwnd=2034846
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (19)\Telegram.exe
[slot10]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
